{
  "text": {
    "hi": 47,
    "hello": 45,
    "good": 41,
    "morning": 66,
    "evening": 35,
    "hey": 46,
    "there": 97,
    "bot": 12,
    "greetings": 43,
    "bye": 15,
    "goodbye": 42,
    "see": 86,
    "you": 107,
    "later": 60,
    "thanks": 95,
    "that": 96,
    "s": 84,
    "all": 4,
    "exit": 36,
    "tell": 93,
    "me": 64,
    "about": 1,
    "younderbots": 108,
    "who": 106,
    "are": 7,
    "what": 105,
    "does": 30,
    "your": 109,
    "company": 18,
    "do": 29,
    "information": 54,
    "services": 87,
    "offer": 70,
    "list": 61,
    "can": 16,
    "for": 39,
    "software": 88,
    "development": 28,
    "products": 77,
    "ready": 81,
    "made": 62,
    "available": 10,
    "custom": 22,
    "i": 52,
    "need": 68,
    "build": 13,
    "tailor": 92,
    "have": 44,
    "a": 0,
    "idea": 53,
    "website": 104,
    "web": 103,
    "design": 25,
    "ui": 99,
    "ux": 101,
    "app": 6,
    "user": 100,
    "experience": 37,
    "interface": 55,
    "chatbot": 17,
    "ai": 3,
    "conversational": 20,
    "hire": 48,
    "developers": 27,
    "staff": 89,
    "augmentation": 9,
    "dedicated": 23,
    "resources": 83,
    "outsource": 71,
    "mobile": 65,
    "android": 5,
    "ios": 56,
    "is": 57,
    "tickzor": 98,
    "features": 38,
    "project": 78,
    "management": 63,
    "hrms": 50,
    "human": 51,
    "resource": 82,
    "system": 90,
    "payroll": 72,
    "erp": 34,
    "enterprise": 33,
    "planning": 74,
    "business": 14,
    "pricing": 76,
    "how": 49,
    "much": 67,
    "it": 58,
    "cost": 21,
    "price": 75,
    "details": 26,
    "get": 40,
    "quote": 79,
    "want": 102,
    "demo": 24,
    "schedule": 85,
    "book": 11,
    "contact": 19,
    "email": 32,
    "address": 2,
    "phone": 73,
    "number": 69,
    "asdasdasd": 8,
    "random": 80,
    "text": 94,
    "don": 31,
    "t": 91,
    "know": 59
  },
  "intent": {
    "greeting": 8,
    "goodbye": 7,
    "company_info": 1,
    "services_overview": 14,
    "product_inquiry_general": 12,
    "custom_software_development": 3,
    "website_design_development": 17,
    "ui_ux_design": 16,
    "chatbot_development_detailed": 0,
    "resource_outsourcing": 13,
    "mobile_app_development": 10,
    "tickzor_inquiry": 15,
    "hrms_inquiry": 9,
    "erp_inquiry": 5,
    "pricing_inquiry": 11,
    "demo_request": 4,
    "contact_inquiry": 2,
    "fallback": 6
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}